export const ProductItem = [
  {
    title: "전자책 정기구독",
    text: "12만 권의 전자책, 오디오북 등 모든 콘텐츠를 무제한으로",
    options: [
      {
        period: "첫 달 무료",
        price: "월 9,900원",
        month: "",
        tag1: "스테디셀러",
        tag2: "07/08 결제시작",
      },
      {
        period: "첫 달 무료",
        price: "연 99,000원",
        month: "월 8,250원",
        tag1: "초절약 상품",
        tag2: "07/08 결제시작",
      },
    ],
  },
  {
    title: "종이책+전자책 정기구독",
    text: "무제한은 기본, 두 달에 한 권 종이책 배송까지",
    options: [
      {
        period: "첫 주 무료",
        price: "월 15,900원",
        month: "",
        tag1: "종이책 + 선물",
        tag2: "06/15 결제시작",
      },
      {
        period: "첫 주 무료",
        price: "연 183,000원",
        month: "월 15,250원",
        tag1: "종이책 + 선물",
        tag2: "06/15 결제시작",
      },
    ],
  },
];

export const NoticeItem = [
  {
    title: "유의사항",
    content: [
      {
        con: "·  구독 결제는 구독기간 마지막 날 진행되며 결제 후 구독기간은 자동 갱신됩니다.",
      },
      {
        con: "·  구독 결제 갱신을 중단하고자 할 경우 구독기간 종료 하루 전까지 구독을 해지하셔야 합니다.",
      },
      {
        con: "·  모든 정기구독은 결제 후 7일간 미사용 시 취소할 수 있습니다.",
      },
      {
        con: "·  전자책 월 정기구독 중 전자책 연 정기구독 또는 종이책 월/연 정기구독으로 전환 시 남은 이용기간을 연장해드립니다.",
      },
    ],
  },
  {
    title: "무료 체험 유의사항",
    content: [
      {
        con: "·  무료 체험 후 위약금이나 약정 없이 언제든지 쉽게 해지할 수 있습니다.",
      },
      {
        con: "·  무료 체험 중 해지할 경우 서비스가 즉시 종료되고 구독 결제가 이루어지지 않습니다.",
      },
    ],
  },
  {
    title: "종이책+전자책 정기구독 유의사항",
    content: [
      {
        con: "·  종이책+전자책 정기구독 신청 시, 종이책은 국내 배송만 가능합니다.",
      },
      {
        con: "·  종이책은 상품이 손상되지 않은 경우 교환/반품할 수 있으며 왕복 배송비 5,000원이 발생합니다.",
      },
      {
        con: "·  종이책+전자책 정기구독 취소는 도서 배송 완료 후 7일 이내 미개봉 상태에 한하여 반품 후 가능하며 왕복 배송비 5,000원을 제외한 금액이 환불됩니다.",
      },
    ],
  },
];
